<?php
// Heading
$_['heading_title']  = 'Контакты';

// Text
$_['text_location']  = 'Наше местонахождение';
$_['text_store']     = 'Наши магазины';
$_['text_contact']   = 'Форма обратной связи';
$_['text_address']   = 'Адрес';
$_['text_telephone'] = 'Телефон';
$_['text_fax']       = 'Факс';
$_['text_open']      = 'Режим работы';
$_['text_comment']   = 'Дополнительная информация';
$_['text_success']   = '<p>Ваше сообщение успешно отправлено владельцу магазина!</p>';
$_['text_message']   = '<p>Ваше сообщение успешно отправлено владельцу магазина!</p>';
$_['text_agree']     = 'Я прочитал <a href="%1$s" class="agree" data-title="%2$s"><b>%3$s</b></a> и согласен с <br /> условиями безопасности и обработки персональных данных ';
$_['button_submit']  = 'Отправить сообщение';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_email']    = 'Ваш E-Mail';
$_['entry_enquiry']  = 'Ваш вопрос или сообщение';

// Email
$_['email_subject']  = 'Сообщение от %s';

// Errors
$_['error_name']     = 'Имя должно быть от 2 до 32 символов!';
$_['error_email']    = 'E-mail адрес введен неверно!';
$_['error_blank_email'] = 'E-mail адрес не может быть пустым!';
$_['error_at_email'] = 'E-mail адрес обязан содержать \'@\'';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_agree']    = ' Вы должны прочитать и согласится с %s!';
